tap "caskroom/versions"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "bsdmake"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dos2unix"
brew "dpkg"
brew "gawk"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "gpatch"
brew "grep"
brew "groovy"
brew "iperf3"
brew "jq"
brew "json-c"
brew "libevent"
brew "libffi"
brew "libgit2"
brew "libpng"
brew "libuv"
brew "libyaml"
brew "make"
brew "mas"
brew "md5sha1sum"
brew "mtr"
brew "nasm"
brew "nim"
brew "nmap"
brew "openssl"
brew "parallel"
brew "pcre"
brew "pianobar"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "python3"
brew "readline"
brew "rpm"
brew "rpm2cpio"
brew "shellcheck"
brew "socat"
brew "sqlite"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "xz"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "android-platform-tools"
cask "caskroom/versions/java8"
cask "jad"
cask "java"
cask "jce-unlimited-strength-policy"
mas "Moom", id: 419330170
mas "Slack", id: 803453959
mas "WiFi Scanner", id: 411680127
